package domain

var PilotHospitals = []string{
	"Астана ГКП на ПХВ «Многопрофильная больница №2»",
	"Алматы ГКП «Городской перинатальный центр»",
	"Алматы ГКП «Центр перинатальной и детской кардиохирургии»",
	"Актау КГП «Областной перинатальный центр» Мангистауской обл.",
	"Павлодар КГП «Областной перинатальный центр №1»",
	"Костанайский перинатальный центр при ОКМБ",
	"ROP.kz, офтальмологический центр г.Алматы",
}

var StageOrder = []string{
	"Нет РН",
	"Ст. 1",
	"Ст. 2",
	"Ст. 3",
	"Ст. 4",
	"Ст. 5",
	"AP-ROP",
}
